aom
autoconf
automake
bat
boost
brotli
c-ares
ca-certificates
cairo
ccls
cmake
coreutils
cpp-httplib
curl
fontconfig
freetype
fribidi
fzf
gcc
gd
gdk-pixbuf
gettext
giflib
git
glib
gmp
googletest
graphite2
graphviz
gts
harfbuzz
highway
htop
icu4c
imath
isl
jasper
jpeg-turbo
jpeg-xl
krb5
lazygit
lf
libavif
libevent
libidn2
libmpc
libnghttp2
libpng
libpq
libpqxx
librsvg
libssh2
libtermkey
libtiff
libtool
libunistring
libuv
libvmaf
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libzip
little-cms2
llvm
luajit
luv
lz4
lzo
m4
mpdecimal
mpfr
msgpack
ncurses
neofetch
netpbm
nlohmann-json
node
openexr
openjdk@11
openldap
openssl@1.1
openssl@3
pango
pcre
pcre2
pixman
pkg-config
postgresql@14
psqlodbc
pyenv
pyenv-virtualenv
python@3.11
ranger
readline
ripgrep
rtmpdump
screenresolution
six
sqlite
starship
swagger-codegen
telnet
the_silver_searcher
tldr
tmux
tree
tree-sitter
unibilium
unixodbc
utf8proc
webp
xorgproto
xz
yarn
z3
zlib
zstd
alacritty
chromium
clion
datagrip
discord
docker
font-sf-mono-nerd-font
google-chrome
obs
postman
pycharm
rar
slack
telegram
vlc
zoom
